[
  {
    "name":"Efamol",
    "title":"Efamol月见草内分泌调理胶囊 60粒/120粒",
    "category":"adult_health",
    "price":389,
    "description":" <p>月见草又称为晚樱草，是柳叶菜科的草本植物，主要生长在北美洲东部的向阳处干燥沙地，因它在傍晚见月开花且天亮后即凋谢，故名为月见草。最早是由印第安人发现并使用，数百年来成为维护身体健康的传统草药之一。月见草种子含有丰富的必需脂肪酸「γ-次亚麻油酸」(Gamma-Linolenic Acid / GLA)，在结构上分析是属于特殊的ω-6系列必须脂肪酸，不同于一般植物油、大豆油、葵花油中所含的ω-6亚麻油酸，因此在体内扮演着许多重要的角色。然而人体并不能自行制造GLA，因此必须从食物中摄取，月见草油含丰富的GLA (大豆油、葵花油并不含GLA) ，自然而然就成为一项热门的营养补充品。</p><p>纯月见草油因为含有丰富的不饱和脂肪酸，温度较低时会出现絮状沉淀，回温则会恢复，这是它的自然属性，不是品质问题，请放心服用。 纯天然月见草油给人体提供了丰富的细胞层面的高质量高浓度的身体必需的脂肪酸omega-6 GLA和丰富的天然维他命E。其对控制女性荷尔蒙平衡，改善肌肤，毛发，指甲有着及其显著的效果。</p><p>人体最需要的四种脂肪酸分别是Gamma-linolenic Acid (GLA)， Arachidonic Acid (AA)，Docosahexanoic Acid (DHA)， Eicosapentaenoic Acid (EPA) 。它们都不能很有效的在人体中有效地合成，而且受生活环境，压力和年龄的影响很大。尤其是现在的生活环境，周围有毒有害物质比比皆是，纯天然月见草油可以很大程度上清理身体中的对皮肤有害的物质，保持身体内部的平衡。</p><p><b>主要作用:</b></p><p>舒缓湿疹、改善皮肤异常症状，维护健康的皮肤、头发及指甲，舒解经前症候群与更年期障碍，并改善特异性免疫疾病，例如:改善气喘、过敏与风湿性关节炎等。现在就让我们一起来了解月见草油的秘密吧:</p><p></p><ol><li>月见草油与生理期、更年期的健康关系: 饱受经前症候群和更年期障碍困扰的女性族群，在营养需求上会有特别的的需要。月见草油能提供营养与健康上的利益，供给女性各种不同的年龄的需求。 GLA扮演着前列腺素（prostaglandins / PG）先驱物的角色，产生类似荷尔蒙的物质，协助调节荷尔蒙平衡，以舒解经前症候群与更年期障碍。</li><li>月见草油与皮肤的健康关系:月见草油所含的γ-亚麻酸GLA对人体最明显的功用，莫过于维持细胞膜的健康，并使细胞保留较多的水分。因此对于舒缓湿疹、皮肤干燥发痒、改善皮肤异常症状、维护健全的皮肤、预防掉发及指甲的健康有很大的帮助。判断GLA摄取是否足够的一个指标，就是皮肤干燥的程度:皮肤越干燥、越容易发痒，表示GLA缺的越厉害。如果粉刺问题严重，可以把月见草油配合锌及维他命C一起食用,你将会发现有惊人的效果。</li><li>月见草油与免疫系统的健康关系:GLA在经过人体生理转换之后，会转变成为荷尔蒙的前趋物质，也就是被称为”好前列腺素”的prostaglandin E1 (PGE1)。PGE1能帮助降低血压、血胆固醇及预防血小板的不正常聚集，并能刺激免疫系统的T细胞，以维持免疫细胞的正常运作。在人体组织发炎时，能显著减少前列腺素E2（PGE2）的分泌量，进而缓解各种人体因为分泌PGE2所引发的过敏、发炎、发烧，以及气管收缩等反应。近年来GLA抗发炎的功效，尤其是应用于减轻风湿性关节炎方面，在一些实验中已获得有效的证明。</li><li>月见草油与减肥:月见草油中的GLA成分所合成出来的前列腺素，可以刺激棕色脂肪组织，藉由粒腺体产生能量消耗、降低脂肪堆积。不过值得注意的是:月见草油的减肥功效，仅限于新陈代谢失调（例如经前症候群、更年期障碍）的肥胖较有具体效果。</li><li>月见草油与摄护腺健康:月见草油中的GLA成分，可提供摄护腺正常分泌的前列腺素，以调节生理机能。因此对于维护摄护腺健康，会有些许的帮助。 </li><li>月见草油与糖尿病患者健康:月见草油中的GLA成分，可直接提供人体所需的必须脂肪酸。在饮食中补充月见草油，可协助糖尿病患者控制一些并发症的发生，尤其是神经病变、视网膜病变、心血管病变。</li></ol><p></p><p><b>服用方法:</b></p><p>每日一片随餐服用。</p>",
    "image":"/data/images/adult_health/efamol.jpg",
    "largeImage":"/data/images/adult_health/efamol.jpg"
  },
  {
    "name":"Astaxin",
    "title":"Astaxin虾青素 60粒/120粒",
    "category":"adult_health",
    "price":388,
    "description":"<p>    <b>产品介绍:</b>    </p>    <p>    瑞典是世界上第一个批量生产虾青素的国家，自1995年瑞典生产虾青素，至今已有近30年的历史。拜尔力虾青素也是瑞典国家滑雪队（Ski team）的指定产品，已经使用拜尔力虾青素15年。    </p>   <p>    瑞典拜尔力公司介绍:    瑞典拜尔力公司是世界第一家从事雨生红球藻商业化生产天然虾青素的公司。“Astaxin”（拜尔力虾青素注册品牌）是世界上第一个虾青素保健品，18年前的1995年，拜尔力的一瓶天然虾青素开始在瑞典健康食品商店里出售。    </p>    <p>    瑞典拜尔力公司是一家基于研究与创新的生物技术公司，致力于天然虾青素的研发、生产和营销。拜尔力公司源于著名的瑞典乌普萨拉大学。 虾青素是一种作为人体和动物营养补充剂的高效抗氧化剂，其使用量正在快速增加。拜尔力公司虾青素的生产采用了独一无二的方法来养植单细胞藻类的雨生红球藻，从而得到质量最高和最纯的天然虾青素。    </p>    <p>    <b>什么是虾青素？</b>    </p>    <p>    虾青素（瑞典语astaxin）:    目前世界上最强的天然抗氧化剂，天然的虾青素只存在于藻类和浮游植物。它有效清除细胞内的氧自由基，增强细胞再生能力，维持机体平衡和减少衰老细胞的堆积，由内而外保护细胞和DNA健康，从而保护皮肤健康，促进毛发生长，抗衰老、缓解运动疲劳、增强活力。    </p>    <p>    虾青素清除自由基的能力是维生素C的功效的6000倍；是维生素E的1000倍；是辅酶Q10的800倍；是一氧化氮的1800倍；是纳豆的3100倍；是花青素的700倍；是β-胡萝卜素功效的10倍；是lycopene（番茄红素）功效的1800倍；是carotol（叶黄素）功效的200倍；是teapolyphenols（茶多酚）功效的320倍。    </p>    <p>    <b>主要功效:</b>    </p>    <p>    </p><ol>    <li><b>美白。</b>有效防止紫外辐射众所周知，紫外辐射是导致表皮光老化和皮肤癌的重要原因。研究表明，虾青素对谷氨酰胺转胺酶具有特殊作用，能够在皮肤受光照时消耗腐胺，口服虾青素对腐胺积累的抑制作用比口服维生素A更强。虾青素有其独特的分子结构，其物质对光的吸收值就在470纳米左右，跟UVA波长（380-420纳米）相近，因此微量的虾青素就可以吸收大量的UVA，如同自身有个防护伞。    </li><li><b>延缓衰老，抗氧化能力强，有效减少并抚平皱纹。</b>虾青素的强抗氧化性能够有效清除引起皮肤老化的自由基，防止继续老化。与此同时，皮肤自身的修复机制虽然能够帮助重建损伤的胶原蛋白，但是如果活性氧（ROS）和基质金属蛋白酶（NMP）的破坏活动得不到有效控制，他们就会持续损害这些胶原蛋白，这样就严重阻碍了皮肤自身的修复进程，虾青素则能够显著减弱ROS和NMP对真皮层胶原蛋白、弹力蛋白的破坏，保证了皮肤的正常代谢。    </li><li><b>体力恢复更快，保持体力，让精力更充沛。</b>瑞典国家滑雪队（Ski team）已经使用瑞典著名的 Astaxin 拜尔力虾青素15年。虾青素可以增加肌肉力量以及肌肉耐受力，迅速恢复运动疲劳，减轻剧烈运动后产生的迟发性肌肉疼痛（DOMS）。当肌肉运动时,自由基会被释放，这些自由基如果不被抗氧化剂及时处理，就会导致氧化压力的产生，致使肌肉酸痛或肌肉组织的损伤。剧烈的需氧运动会通过各种机制导致氧化活性碎片（ROS）的产生,在体内积累大量的乳酸。这些运动产生的氧化活性碎片会氧化人体内的许多目标如蛋白质、脂肪、DNA，从而导致骨骼肌、心脏和肝脏的损伤。ROS诱导的迟发性肌肉损伤会产生次级的炎症反应。研究表明:维生素E、C和β-胡萝卜素等抗氧化剂可以减少氧化损伤。实践证实，虾青素在清除体内乳酸积累等方面的效果十分显著。    </li><li><b>增强免疫力，抑制肿瘤。</b>虾青素能明显促进脾细胞产生抗体的能力，增加T细胞的作用，刺激体内免疫球蛋白的产生，具有重要的免疫调节作用。Tanaka等研究表明，虾青素具有显著的抗癌特性。虾青素还能诱导肝脏中的转移酶，显著抑制小鼠膀胱癌、大鼠口腔癌和结肠癌、胃癌，其作用效果比β-胡萝卜素更为明显，另外，虾青素还能预防黄曲霉素的致癌性，对减少黄曲霉素诱导的肝肿瘤细胞的数量和体积效果良好。最近，科研人员提出了虾青素的抗癌机制，认为它与细胞膜的稳定性和蛋白质基因表达有关，通过改变稳定性和基因表达数量来调节细胞间通讯，从而提高细胞间的平衡能力，维持细胞的正常功能。    </li><li><b>保护心脏，抑制糖尿病肾病。</b>虾青素是迄今为止发现的唯一可以有效阻止糖尿病肾病损伤害的物质，虾青素主要是通过直接保护肾小球基底膜、阻止因高血糖产生的自由基来破坏基底膜；此外，还可以对抗肾小管上皮细胞的自由基，保护葡萄糖及磷在肾小管细胞的正常转运，从而保存ATP及钠-钾ATP酶这些重要物质，确保肾脏血流不受影响，减少蛋白尿的产生。实验证实:8mg虾青素，8周时间可显著减少尿蛋白70%。    </li><li><b>消炎抗炎。</b>医学科学把天然夏青素归类为具有强效的抗炎作用，安全，无副作用是新医学领域中止痛消炎的最好替代品。    </li><li><b>眼和中枢神经系统的保护作用。</b>人类视网膜和中枢神经系统（脑）富含不饱和脂肪酸，因此，氧化产生的自由基很容易使其发生过氧化损伤。有研究表明，虾青素很容易通过血脑屏障和细胞膜，能有&nbsp;效地防止视网膜的氧化和感光细胞的损伤，以及对中枢神经系统尤其是对大脑起到保护作用，从而有效针对缺血-再灌注损伤、脊髓损伤、帕金森综合征、&nbsp;Alzheimer综合征等中枢神经系统的损伤。尤其是视网膜黄斑变性效果较叶黄素更加显著。美国CADAX公司已经把虾青素作为一种脑梗塞后防止再次梗&nbsp;塞的药物，据报道2010年已经进入临床试验阶段。最大的好处是不会象抗血小板药导致凝血功能障碍。    </li><li><b>增加男性精子活力，增加女性受孕机会</b>（与番茄红素同理）    </li><li><b>让您的胃更健康。</b>世界上大约有一半人口的胃壁中都存在着革兰阴性菌。幽门螺杆菌感染现在被公认为是引发B型胃炎、消化性溃疡、胃癌的主要致病因素。这种感染发病机制的发现部分归因于个人的免疫反应。给幽门螺杆菌感染的小鼠喂养10天虾青素（200mg），他们的免疫系统有明显的改善。1999年，&nbsp;第一次在澳大利亚的协作中心进行临床研究消化系统疾病,&nbsp;包括10个确认被幽门螺杆菌感染的患者——无溃疡但有典型性消化不良症状如:胃烧灼和胃痛，给患者连续服用21天40mg/日的虾青素，通过10个临床指标评估**前后效果，试验结果表明:胃灼热和胃痛以及总结果显示，临床症状显着下降66％、78％和52％。此外，在试验后的第27天停止虾青素的服用，消化不良的症状仍然在降低。总之，虾青素有效地控制了消化不良症状，而且观察到幽门螺杆菌被彻底铲除。    </li></ol>    <p></p>    <p>    <b>服用方法:</b>    </p>    <p>    每日一片随餐服用。    </p>",
    "image":"/data/images/adult_health/Astaxin.jpg",
    "largeImage":"/data/images/adult_health/Astaxin.jpg"
  },
  {
    "name":"Pharbio+Omega-3+Forte",
    "title":"Pharbio Omega-3 Forte 70%高纯度深海鱼油(胶囊型) 120粒/瓶",
    "category":"adult_health",
    "price":248,
    "description":"<p><b>产品介绍:</b></p><p>瑞典销量最好，品质最高的成人鱼油，也是世界上纯度最高的鱼油，是瑞典国家药房鱼油销量冠军。70%的Omega3 含量（DHA/EPA), 瑞典医生唯一推荐孕妇哺乳期间补充DHA/EPA的鱼油，含DHA有助于宝宝大脑、眼睛等器官的发育。</p><p>Pharbio产品完全按照欧洲严格的药品标准生产，高纯度源自先进的生产工艺，去除了鱼油本身含有的大部分饱和脂肪酸。在普通天然鱼油中，大约含有20-25%的不需要的饱和脂肪酸，而Pharbio Omega-3 Forte胶囊只含有5%不需要的饱和脂肪酸。将对人体有害的饱和脂肪酸尽量剔除并提纯（世界上没有任何一款鱼油是可以完全剔除饱和脂肪酸的），从营养学角度认为非重要的脂肪酸性物质以及可能存在的环境毒素和重金属也被尽量剔除，确保是健康有效的鱼油，纯度世界第一高！</p><p><b>成份和含量:</b></p><p>一粒1000毫克的 Pharbio Omega-3 Forte 含 630毫克的OMEGA-3, 其中EPA 300毫克, DHA 200毫克, DPA 300毫克, 其他脂肪酸100毫克。</p><p><b>主要功效:</b></p><p></p><ol><li>调解血脂，降低血液中的血脂、胆固醇和血压，预防心脑血管疾病。</li><li>抗血小板凝聚、降低血液粘稠度、减少动脉硬化，防止血栓的形成。预防脑血栓和脑梗塞。</li><li>改善记忆、预防老年痴呆症。</li><li>增强视网膜反射能力，改善视力，预防白内障、青光眼等疾病。</li><li>降低血糖、抗糖尿病、预防哮喘。</li><li>促进血液循环，消除疲劳，缓解痛风和风湿性关节炎。</li></ol><p></p><p><b>适合人群:</b></p><p></p><ol><li>适合12岁以上儿童、成年人和老人</li><li>孕妇，或哺乳期的妈妈</li><li>工作压力大，或经常用脑的上班族</li><li>三高（高血脂、高血压、高胆固醇）人群</li><li>有血栓、脑溢血及中风等迹象或已患病者</li><li>患有关节炎、通风、哮喘者</li><li>视力衰退有老化趋势者</li><li>年老且记忆力降低者</li></ol><p></p><p><b>服用方法:</b></p><p>每天吃1粒，随餐服用（随餐服用，这样才有利于吸收 ）。</p><p><b>注意事项:</b></p><p>遗传性出血性疾病的人或受外伤的人不宜服用此产品，有可能会导致出血时间延长。如果您正在使用血液稀释剂（Apekumarol、肝素），抗凝血药物（华法林类），在服用鱼油产品之前请咨询专业医务人员。</p><p><b>小tips: Pharbio Omega-3 Forte和瑞典在售其他鱼油的差别:</b></p><p></p><ol><li>高纯度Pharbio Omega-3 Forte鱼油胶囊比市场上其他鱼油产品具有更高的Omega 3脂肪酸含量。每粒胶囊含有高达70%的高纯度Omega 3脂肪酸，除了富含重要的必需脂肪酸EPA和DHA之外，更增加了DPA。</li><li>Omega-3是多元不饱和脂肪酸，是身体内部的重要能量来源和发育的基石。多个人体器官需要持续不断的Omega-3必需脂肪酸供应，才可以正常生长发育。例如，人类的大脑，就是由20%的Omega-3脂肪酸构成的。瑞典食品健康署建议，每周吃深海肥鱼（三文鱼，鲅鱼等）少于三次的人士，都应该额外补充Omega 3必需脂肪酸。</li><li>Omega-3 可降低人的血脂, 防止血液凝聚, 长期服用可降低血栓塞, 血管硬化, 脑中风, 脑溢血, 脑血管障碍,高胆固醇, 高血脂等心脑血管疾病的发生, 同时对免疫力下降而引发的糖尿病, 皮肤病有很好的预防和治疗效果。</li><li>原料更纯净,Pharbio Omega-3 Forte 选用无污染的大西洋的深海沙丁鱼, 和其他鱼油成份高的鱼类加工提炼而成的. 高品质的原材料造就了更纯净更天然的鱼油。</li></ol><p><b>鱼油知识问答</b></p><p><b>Q1: 孕妇服用鱼油有什么好处?</b></p><p>A1: 鱼油中DHA是胎儿脑发育所必需的物质，它主要是对脑神经生长发育有很重要的作用，因为人体脑细胞的分化与发育有70—80％是在出生前3个月内完成的，其余部分在出生后数日内完成，因此孕妇在此阶段服用足够的DHA才能保障胎儿神经系统的顺利发育。</p><p><b>Q2: 幼儿、儿童及青少年需要补充鱼油吗?</b></p><p>A2: 需要补充一定量的鱼油给幼儿、儿童及青少年，这是因为虽然脑细胞数在出生后的数目不在随年龄的增长而增加，但神经细胞的网络要增加，脑细胞要充实，这些都需大量的DHA及EPA。</p><p><b>Q3: 为什么老年人更需补充鱼油?</b></p><p>鱼油中富含DHA、EPA，是老年人不可忽视的营养物质。它可以延缓大脑萎缩，防止大脑功能衰退和老年性痴呆发生。据预测21世纪人类老年性痴呆的发病率比目前要增加3倍，那时DHA、EPA有可能成为预防老年性痴呆发生的有效手段之一。</p><p><b>Q4: 鱼油为什么使人长寿?</b></p><p>A4: 因为鱼油对于威胁人类健康与寿命的多种疾病如肿瘤、心脑血管疾病以及免疫功能失调所引起的一些疾病有着明显的防治作用，因此鱼油可以延长人的寿命</p><p></p>",
    "image":"/data/images/adult_health/Pharbio_Omega3.jpg",
    "largeImage":"/data/images/adult_health/Pharbio_Omega3.jpg"
  },
  {
    "name":"Hemofer+Tablet",
    "title":"Hemofer适合各人群的补铁补血片 100粒",
    "category":"adult_health",
    "price":88,
    "description":"<p><b>产品介绍:</b></p><p>Hemofer是一个有着25年补铁补血经验的品牌，在补铁补血产品类拥有非常好的口碑。也是瑞典孕妇最常用的补铁补血片剂。</p><p>Hemofer针对缺铁，预防缺铁性贫血有特效。它是一种非常温和的补铁药物，具有良好的吸收性。</p><p><b>服用方法:</b></p><p></p><ul><li>妇女和青少年：每天2-3粒。</li><li>孕妇：每日3-4粒</li><li>其他：每日1-2粒</li></ul>随餐服用。<p></p>",
    "image":"/data/images/adult_health/hemofer_tablet.jpg",
    "largeImage":"/data/images/adult_health/hemofer_tablet.jpg"
  },
  {
    "name":"aco+50+plus",
    "title":"瑞典国家药房专有品牌ACO中老年复合维生素矿物质片 100粒",
    "category":"adult_health",
    "price":128,
    "description":"<p><b>产品介绍:</b></p><p>根据2004年发表的第4版北欧营养建议中针对中老年人的营养指导，专门为50岁以上的男性和女性研制的复合维生素和矿物质。</p><p>叶酸和维生素B12的优化组合。钙和维生素D3帮助保持骨骼强壮。不含维生素K，因其可能无法与香豆定(华法林)合成。含有重要的抗氧化剂维生素C和E，能够防止DNA，蛋白质和脂肪中的氧化变化。每天两小粒比起每天一大粒的优势有：方便吞咽，可在两次进餐中分别同餐服用；钙和镁的含量更高。无麸质，无乳糖，无乳蛋白，不含大豆，不含坚果。除了维生素D以外，其他都是非动物性成分。</p><p><b>适合人群:</b></p><p>50岁以上的中老年人，男女均可服用。</p><p><b>服用方法:</b></p><p>建议每日2粒，同餐服用，辅以温水吞咽。</p>",
    "image":"/data/images/adult_health/aco_50_plus.jpg",
    "largeImage":"/data/images/adult_health/aco_50_plus.jpg"
  },
  {
    "name":"aco_gravid",
    "title":"瑞典国家药房专有大牌ACO Gravid 孕妇及孕后哺乳期复合维生素 100粒",
    "category":"adult_health",
    "price":129,
    "description":"<p><b>产品介绍:</b></p><p>ACO Gravid是根据2004年第4版北欧营养建议中针对孕妇和乳母的营养指导，专门为孕期和哺乳期女性研制的复合维生素和矿物质。每2粒含有13种维生素和10种矿物质，专门针对孕期和哺乳期女性的营养需求额外添加了多种维生素及矿物质，如叶酸、铁、钙和维生素D，并含有重要的抗氧化剂维生素C和E。</p><p><b>适合人群:</b></p><p>孕前女性、孕妇、产妇、哺乳女性</p><p><b>服用方法:</b></p><p>建议每日2粒，餐后服用，辅以温水吞咽。</p>",
    "image":"/data/images/adult_health/aco_50_plus.jpg",
    "largeImage":"/data/images/adult_health/aco_50_plus.jpg"
  },
  {
    "name":"LitoMove+joint",
    "title":"瑞典 LitoMove天然野生海滩玫瑰果胶囊（治疗关节炎滑囊炎等软组织 ）2X100粒",
    "category":"adult_health",
    "price":428,
    "description":"<p><b>产品介绍:</b></p><p>Litomove是由含有丰富活性成分GOPO的北欧野生玫瑰果（Rosehip）制成的一款草本药物，可以保护促进关节活动的软骨细胞，具有避免关节患上关节炎的功用。瑞士的多项研究均指出，由玫瑰果制成的草药补充剂Litomove内含一种活跃成分，名为GOPO的含糖脂肪酸，研究人员将不同的剂量用在人类的软骨细胞之上，发现GOPO可关闭负责生产一类蛋白质及酵素的基因，而有关蛋白质及酵素被认为会破坏关节，引起炎症。反之，GOPO可启动能生产胶原及软骨，而两者均有助关节健康。</p><p> 玫瑰果&nbsp;(Rosehip)&nbsp;的粉末，比会导致肝功能衰竭的止痛药&nbsp;(泰诺&nbsp;Tylenol、普拿疼&nbsp;Panadol、安纳辛&nbsp;Anacin-3、天普拉&nbsp;Tempra&nbsp;和戴特尔&nbsp;Datril&nbsp;等)&nbsp;还能有效舒缓关节炎的疼痛，并比常见的替代药物葡萄糖胺高出&nbsp;40%&nbsp;的效用，而且没有便秘、腹泻、嗜睡、肠胃不适或其他任何副作用。玫瑰果是玫瑰植物的果实，含有维生素A、C、D、E、黄酮以及必需脂肪酸，长久以来就对类风湿性关节炎、滑囊炎等软组织具有疗效。</p><p><b>服用方法:</b></p><p>每日三片，随餐服用</p>",
    "image":"/data/images/adult_health/litomove_joint.jpg",
    "largeImage":"/data/images/adult_health/litomove_joint.jpg"
  },
  {
    "name":"Hair+Volume",
    "title":"Hair Volume 纽诺迪克纯植物防脱发助生发复合片 30片",
    "category":"adult_health",
    "price":229,
    "description":"<p><b>产品介绍:</b></p><p>全球第一个研发成功的纯植物防脱发及护发养发一体的复合片，从根本上改善发质、增加发量、维护头发健康生长的产品。产品曾获得英国的世界著名健康杂志natural&nbsp;lifestyle的2012年度大奖(可以登录natural&nbsp;lifestyle的官方网站查询)。本产品畅销全球30多个国家和地区，受到超过3亿广大使用者的认同以及鉴证了其有效性。</p><p>本品中所有原料均为天然草本及植物原料，在生产过程中，全部采用丹麦，瑞典两国GMP标准生产流程。利用现代化方法进行提纯，保证其有效成分的保留，不添加任何药物成分，对人体无刺激，无任何副作用。不含任何种类的防腐剂，香料，及色素。在欧盟生产，受药品管制监管。</p><p><b>功效:</b></p><ol><li>改变发质，增强头发柔韧性Hair&nbsp;Volume水果谷物复合片里独特的苹果提取物和小米提取物，可以为你补充头发所需的多糖类，蛋白质，脂肪，维生素C，果胶，单宁酸，有机酸以及钙，磷，铁，钾等矿物质，改变脆弱发质，增强头发柔韧性。</li><li>预防脱发，增加头发数量。Hair&nbsp;Volume水果谷物复合片富含生物素、泛酸、铜及蛋氨酸，可促进汗腺、神经组织，骨髓及毛发的正常运作和生长，补肝肾、益精血、预防白发、脱发及掉发，有助于治疗秃顶，使头发乌黑有光泽，帮助增加发量，保障神经组织的健康，防止头发过早变得灰白。</li><li>保护头皮，维护头发健康成长。Hair&nbsp;Volume水果谷物复合片富含泛酸、半胱氨酸和锌，补充维生素，帮助蛋白质伸展，保持头皮和发质的健康。</li><li>排毒通便，增强人体免疫力。</li></ol><p></p><p>Hair&nbsp;Volume水果谷物复合片富含问荆提取物、蛋氨酸、铜、生物素、泛酸和锌等营养元素，可以补充皮肤所需营养、清热利尿、润肠排毒、美容养颜，补充大脑和神经必需的营养物质，有助于体内抗压力荷尔蒙(类固醇)的分泌，可以保持皮肤的健康，保护神经和大脑组织，有助睡眠，提高机体免疫力。</p><p><b>服用方法:</b></p><p>每天一粒，不应超过建议的每日剂量。孕妇，哺乳期和儿童咨询医生后，使用本产品。</p>",
    "image":"/data/images/adult_health/new_nodic_hair_volume.jpg",
    "largeImage":"/data/images/adult_health/new_nodic_hair_volume.jpg"
  },
  {
    "name":"Blue+Berry+Plus",
    "title":"Blue Berry Plus Ögonvitamin纽诺迪克浓缩蓝莓护眼维生素 120粒",
    "category":"adult_health",
    "price":412,
    "description":"<p><b>产品介绍:</b></p><p>维护视力，改善眼睛健康的天然良方！虽然在北美丹麦英国等很多其他国家都可以买到这个蓝莓片，(东西一样但包装稍有不同)，但大家也许不知道，瑞典才是这个产品的老家哟！很多人可能之前有吃过从加拿大美国买到的而且觉得这个东西不错，那么更可以安心购买瑞典原装的产品。这个东东可谓是老少皆宜，无论是送给正在念书的青少年，还是需要每天对着电脑用眼操劳的上班族，又或者视力减退的老年人，都是无比贴心的健康好礼品。</p><p><b>主要成分及含量:</b></p><p></p><ul>每2片，也就是每日剂量的含量<li>花青素(5：1相当于2000毫克干蓝莓果)&nbsp;&nbsp;400毫克</li><li>小米草精华(5：1相当于1000毫克干花)&nbsp;&nbsp;200毫克</li><li>叶黄素精华(标准化10%=10毫克叶黄素)&nbsp;&nbsp;100毫克</li><li>葡萄籽精华(25：1相当于1000毫克干葡萄籽)&nbsp;40毫克</li></ul><p><strong>关于欧洲野生蓝莓</strong></p><p>欧洲蓝莓产于欧洲阿尔卑斯山脉，营养丰富，是一种强效的抗氧化剂。近年来，美国，加拿大，日本和欧洲国家都把欧洲蓝莓视为保护眼睛的自备品，备受人们青睐。<br>欧洲蓝莓和普通蓝莓(越橘)各种成分不同，功效也有差异，只有欧洲矮本蓝莓(俗称欧洲蓝莓)是野生类，含有15种以上花青素，独含有更多的珍贵补眼有效成分，被视为‘眼睛圣品’，而中国越橘只含有4－6种花青素，而且多为人工培育，污染严重。</p><p><strong>蓝莓的主要作用</strong></p><ol><li>预防近视，能帮助孩子增进视力，保护眼健康。蓝莓中的花青素能帮助视网膜上的视紫红质再生。人眼能够看到物体是由于视网膜上视紫红质的存在，视紫红质在光的刺激下分解视蛋白和视黄醛发色物质，产生神经传送物向大脑传递，从而产生视觉。蓝莓中的花青素能有效促进视紫红质的活化和再合成，从而改善人眼视觉的敏锐程度，增进孩子们的视力。</li><li>对真性近视青少年，真性近视者服用蓝莓片，可以充足眼营养、防止近视度数的增加，同时对缓解近视度数也有一定的效果。由于近视者的眼睛比一般人更容易老化和疲劳，蓝莓片可以为眼睛提供充分的抗氧化营养素：β-胡萝卜素、花青素、叶黄素和玉米黄质，以防止出现提早老化和视力疲劳问题.</li><li>对电脑族，中老年眼病患者(如青光眼，白内障)：蓝莓中的花青素，便于维系血管的完整，强化微血管的弹性，促进血液循环，维持正常眼球压力，以缓解广泛的眼睛问题。</li><li>蓝莓的美容功效也很显著蓝莓精华素对眼睛干涩，眼酸，眼涨，视力衰退，黑眼圈，鱼尾纹等眼部疲劳有特殊的攻效；蓝莓富含强效抗氧化物，能够有效地延缓衰老，保持肌肤弹性，提高免疫力；经常服用蓝莓，可以预防皮肤黑斑的产生，保持细胞的完整性，而且具有一定的抗癌作用。&nbsp;</li></ol><p>花青素的功效：</p><ol><li><strong>增进视力</strong>　　<br>医学临床报告显示蓝莓中的花青素可促进视网膜细胞中视紫质(Rhodopsin)的再生成，可预防重度近视及视网膜剥离，并可增进视力。花青素对眼睛有益之所以引起科学家广泛的研究，起因于在二次大战时英国皇家空军飞行员在进行夜间轰炸飞行任务前，会配给含有蓝莓的饮食。研究显示：蓝莓中的花青素能够加速「视紫质」再生的能力，以促进视觉敏锐度，这对于常需要目测飞行、视力要求十分严苛的飞行员来说是一大帮助。花青素是强效的抗氧化剂，可维持正常的细胞连结、血管的稳定、增进微细血管循环、提高微血管和静脉的流动。在蓝莓的成熟紫黑色浆果中，有超过15种的花青素的成分，能有效抑制破坏眼部细胞的酵素，这也说明了蓝莓为什么有益于眼睛的健康。<br></li><li><strong>口服的皮肤化妆品</strong>　　<br>花青素在欧洲，被称为“口服的皮肤化妆品”，可防止皮肤皱纹的提早生成，是目前自然界最有效的抗氧化物质。它不但能防止皮肤皱纹的提早生成，更能补充营养及消除体内有害的自由基。在纯净无污染的越橘提取物中，95%的成份是一种名为花青素的天然物质。数十年来的研究发现，花青素对人体的健康具有诸多益处：花青素(Anthocyanosides)是天然的阳光遮盖物，能够阻止紫外线侵害皮肤。皮肤属于结缔组织，其中所含有的胶原蛋白和硬弹性蛋白对皮肤的整个结构起重要作用。芬兰的艾斯蒂博士(Dr.AHArstilla)在实验中发现，太阳可以杀死人类50%的皮肤细胞。但是如果用花青素(Anthocyanosides)加以保护，则大约有85%的皮肤细胞可以幸免于死。3、预防癌症，癌细胞是因自由基毁坏遗传物质(DNA)而导致的。花青素(Anthocyanosides)清除自由基的功效，可让癌细胞无法顺利扩散，借此保护更多健康的细胞免于被癌细胞侵蚀。<br></li><li><strong>清除体内有害的自由基</strong>　　<br>自由基是造成老化及诸多疾病的重要原因之一。有资料证实，维生素在到达起效部位之前就被氧化而部分失去活性，花青素能保持并增强维生素在人体内的活性，是维生素的增效剂。蓝莓花青素属小分子、水溶性物质，在人体内有较好的生物利用度，对结缔组织亲和力强，在酸性环境下稳定，半衰期长，可达27小时，功效持久。<br></li><li><strong>改善睡眠</strong>　　<br>花青素(Anthocyanosides)具有深入细胞保护细胞膜不被自由基氧化的作用，具有强力抗氧化和抗过敏功能，能穿越血脑屏障，可保护脑神经不被氧化，能稳定脑组织功能，保护大脑不受有害化学物质和毒素的伤害。　　<br>加固血管，改善循环</li></ol><p>花青素能够改善血液循环，恢复失去的微血管功效，加强脆弱的血管，因而是血管更具弹性。原花青素被称为“动脉粥样硬化的解毒药(AtherosclerosisAntidote)。&nbsp;&nbsp;&nbsp;<br></p><p>叶黄素的作用：</p><ol><li>视网膜的主要色素成分：叶黄素与玉米黄素构成了蔬菜、水果、花卉等植物色素的主要组分，也是人眼视网膜黄斑区域的主要色素。人类的眼睛含有高量的叶黄素，这种元素是人体无法制造的，必须靠摄入叶黄素来补充，若缺乏这种元素，眼睛就会失明。　　<br></li><li>保护眼睛不受光线损害，延缓眼睛的老化及防止病变。<br></li><li>抗氧化，有助于预防机体衰老引发的心血管硬化、冠心病和肿瘤疾病。<br></li><li>保护视力：叶黄素作为抗氧化剂和光保护作用，可促进视网膜细胞中视紫质的再生成，可预防重度近视及视网膜剥离，并可增进视力、保护视力。特别适合学生、司机等人食用。　　<br></li><li>缓解视疲劳(视物模糊、眼干涩、眼胀、眼痛、畏光等)症状。　<br></li><li>提高黄斑色素密度，保护黄斑，促进黄斑发育。　　<br></li><li>预防黄斑变性及视网膜色素变性。　　<br></li><li>减少玻璃膜疣的产生，预防老年黄斑变性的发生。</li></ol><p><br><strong>用法：</strong></p><p>每日两片，餐后用一杯水(大于150ml)吞服。</p>",
    "image":"/data/images/adult_health/new_nodic_blue_berry_plug_ogonvitamin.jpg",
    "largeImage":"/data/images/adult_health/new_nodic_blue_berry_plug_ogonvitamin.jpg"
  },
  {
    "name":"Pharma+Nord",
    "title":"法尔诺德Pharma Nord有机酵母硒片60粒(富含200微克硒!)",
    "category":"adult_health",
    "price":272,
    "description":"<p><b>产品介绍:</b></p><p>硒的生物学功能使硒具有保心脑、护肝肾、防癌变、恢复胰岛功能、延缓衰老等神奇的作用。</p><p>每天200微克的硒是防癌的需要量，这也是瑞典产硒产品的普遍用量。这个量是非常科学的，因为瑞典的科学家认为，补硒就是为了防癌，防癌就是要每天200微克。</p><p>Pharma Nord法尔诺德所生产的硒片中所含的有机硒提取于天然硒酵母，是由微生物合成转化法精制而成，属纯天然产品。含多种有机硒，以L-硒蛋氨酸为主，但避免了纯L-硒蛋氨酸所具有的浓厚酵母味道，因此更适合作为膳食补充剂。具有生物利用率高、营养丰富等特点。</p><p><strong>主要作用:</strong></p><ol>  <li><strong>抗氧化、抗衰老</strong></li>经科学检测长寿老人的血硒比正常人高3-6倍。硒能中和或转化自由基，抗氧化，从而祛除自由基对人体的损害，有延缓衰老的作用。硒能延缓衰老，减少抑郁、疲劳等现象，提高视力，防治白内障，从根本上提高老年人的生活质量。  <li><strong>修复细胞，抑制病毒，杀灭癌细胞</strong></li>硒能直接作用于病毒，抑制病毒在体内的复制， 并能参与细胞的修复，预防多种病毒性疾病（如乙肝、心肌炎等）。硒在整个细胞质中对机体代谢活动中产生的过氧化物发挥消解和还原作用，保护细胞膜结构免受过氧化物的损害。硒能有效阻断肿瘤组织的营养供应，协助巨噬细胞和白细胞杀灭癌细胞并对放化疗起到增效减毒的作用。  <li><strong>提高红细胞的携氧能力</strong></li>硒保护血液中的红细胞，红细胞中的血红蛋白就不会被氧化，使其携氧能力增强，可以迅速把充足的氧带给机体的每一个细胞，使每一个细胞都能行使正常功能。  <li><strong>提高人体免疫力，防止糖尿病</strong></li>硒具有和胰岛素相同的作用，可以不依赖胰岛素来调节体内糖份，可以延缓、减轻、防止糖尿病并发症的产生。硒能够增强免疫系统对人体内的病毒、异物及体内病变的识别能力；提高免疫系统的β细胞的抗体合成、T细胞的增殖、血液中的抗体水平，使巨噬细胞的吞噬、杀菌能力提高2倍。  <li><strong>解毒、排毒、抗污染</strong></li>硒与污染食物、蓄积体内的铅、汞、镉等重金属有很强的亲和力，与其结合形成硒-金属-蛋白质复合物，直接排出体外，起到解毒和排毒的作用。硒作为带负电荷的非金属离子，在人体内可以与带正电荷的有害金属离子结合并直接排出体外，彻底消解金属离子的毒性，消除中毒症状，起到排毒、解毒、抗污染的作用，硒是对抗污染的“天然解毒剂”。  <li> <strong>预防癌变</strong></li>硒是癌细胞的杀伤剂，能减轻放、化疗的毒副作用，降低抗癌 药物对肾、骨髓和肠胃的毒性，缓解患者的病痛。硒能阻断癌细胞的两条重要的能量来源，提高癌细胞中环腺甘酸的水平，在体内形成抑制癌细胞分裂和增殖的内环境。硒还能减低放、化疗的毒副作用，明显缓解晚期癌症病人的剧痛。</ol><p> <strong>用法：</strong></p>  <p>  每天一粒，随餐服用。</p>",
    "image":"/data/images/adult_health/pharma_nord.jpg",
    "largeImage":"/data/images/adult_health/pharma_nord.jpg"
  },
  {
    "name":"Gevita+Berry",
    "title":"Gevita蔓越莓精华(缓解尿路炎症，女性妇科炎症，延缓皮肤衰老) 60粒",
    "category":"adult_health",
    "price":249,
    "description":"<p><b>蔓越莓简介:</b></p><p>蔓越莓被视为预防泌尿道感染的保健食品，它可以有效抑制幽门螺旋杆菌，抵抗细菌性胃溃疡，并且具有很强的抗氧化作用，可降低低密度胆固醇及三酸甘油酯，特别适合女性食用。每天喝约350CC以上蔓越莓果汁或是蔓越莓营养辅助品，对预防泌尿道感染及膀胱炎很有帮助，如果定期服用高浓缩的蔓越莓胶囊效果就会更加显著。</p><p><strong>健康益处:</strong></p><ol>  <li><strong>可预防妇女常见的泌尿道感染问题</strong></li>  女性的尿道比男性来得短，因此较容易出现感染问题，而且一旦发生泌尿道感染疾病，即使痊愈后也很容易再度复发。而蔓越莓会使尿液酸化，让泌尿道成为细菌不易生长的环境，并且又有着能够阻止制病细菌黏附在体内细胞的作用机制，让引发尿道感染的细菌难以附着在尿道管壁上，如此一来，即使仍能克服艰苦环境而生存下来的病菌，还是会随着尿液被排出体外。因此英国的研究人员建议，每天喝约350CC以上的蔓越莓果汁或是蔓越莓营养辅助品，对于预防泌尿道感染及膀胱炎很有帮助。  <li><strong>降低胃溃疡及胃癌的发生率</strong></li>  导致细菌性胃溃疡的发生，绝大多数是由于幽门螺旋杆菌在作怪的原因，当这种细菌长时间附着在胃黏膜上时，就会对胃部造成伤害，引发细菌性胃溃疡，因此若是经常食用蔓越莓者，同样也能抑制细菌黏附在胃中。此外，蔓越莓又能提供人体如抗生素般的保护能力，而且这种「天然抗生素」不但不会让身体产生抗药性，也不用担心会有药物副作用产生，因此就算天天食用也没有关系。  <li><strong>减少心血管老化病变 </strong></li>  经常吃高热量、高油脂、高胆固醇食物的人，很容易让心血管提早老化退休，产生各种如高血压、血管栓塞等疾病，因此医生一直呼吁大家，应少吃这一类三高食物，平常也应多加摄取含有单元不饱和脂肪酸和生育三烯醇成分的食物(如鱼油)，以避免低密度酯蛋白胆固醇(俗称坏的胆固醇)氧化。但对于素食者来说，因为无法选择荤类食物，而在一般植物当中，这类营养成分也不高，所幸在蔓越莓当中，不但含有高量的单元不饱和脂肪酸和生育三烯醇外，还有另一种抗氧化尖兵-浓缩单宁酸，因此无论是荤食或是素食者，都能够利用蔓越莓来保护心血管健康。  <li><strong>抗老化，避免老年痴呆</strong></li>  在一份美国大学的博士报告研究中指出，蔓越莓具有一种非常强力的抵抗自由基物质-生物黄酮，而且它的含量高居于一般常见的20种蔬果之冠，尤其在这个处处充满着自由基伤害的大环境里，想要靠自然健康的方法来抵抗衰老更是难上加难，而经常或是每天食用蔓越莓就是其中的好方法之一。  <li><strong>养颜美容，维持肌肤年轻健康</strong></li>  任何水果当中，都有着能令肌肤美丽健康的维生素C，蔓越莓当然也不例外。珍贵的小红苺能一面抵抗自由基对肌肤造成的老化伤害，一面为肌肤添加所需的营养元素，如此双管齐下，想不变年轻美丽恐怕也很难吧!</ol><p><strong>产品功效:</strong></p><ol>  <li><strong>阴道炎—“杀菌抑菌，强效隔离一步到位”</strong></li>  蔓越莓浓缩软胶囊高含的黏膜修复物质，如儿茶素、原华青素等在清除妇科毒素的同时，在阴道褶皱等处，先修复破损的内皮细胞，清除病菌毒素着床的各处死角。并在整个阴道系统内生成一道蔓越莓隔离屏障，使外源性和内源性的病毒无处藏身。  <li><strong>“一个不留，保护盆腔健康”</strong></li>  蔓越莓中所含的单宁酸能有效地防止抗药性的菌种黏附于人体内衬组织细胞上，防止病菌进入盆腔内，帮助预防输卵管系统发炎和改善泌尿系统的健康，阻止细菌引起尿道炎，并有助于盆腔的健康。  <li><strong>子宫肌瘤—“阻断细菌扩散，提高免疫”</strong></li>  子宫肌瘤易引起不孕流产、早产等症，蔓越莓中的前花青素、口皮素及熊果酸都是非常好的抗肌瘤物质，不仅可以抑制细胞中的癌细胞的产生，还能阻断癌细胞的扩散及提升人体免疫力，并可防止子宫肌瘤等。  <li><strong>美容养颜—“营养物质，功效强劲”</strong></li>  蔓越莓所含天然VC，是普通水果的8倍；天然SOD酶，是普通水果的400倍；由于含高量的维他命、矿物质及抗氧化物，具有卓越的补血养颜、美白淡斑的效果。因此能有效地对抗自由基，促进胶原合成，使肌肤变得年轻，健康美白。  <li><strong>亲身体验，“清”松无忧</strong></li>  平时服用蔓越莓，使泌尿道成为细菌不易生长的环境，并且又能够阻止细菌黏附在体内细胞的作用机制。因此可以实现长效的抑菌、杀菌作用，防治妇科病侵袭健康。</ol><p><strong>适合人群:</strong></p><ul>  <li>患有阴道炎、盆腔炎、宫颈炎、尿道炎、子宫肌瘤、卵巢疾病各种妇科疾病的女性；</li>  <li>常有痛经、月经不调、白带异味易引发炎症的人群；</li>  <li>伴有尿频、尿急、排尿灼痛等泌尿系统感染的女性；</li>  <li>脸色黯沉、枯黄、没有光泽，提不起精神的女性；</li>  <li>易患胃溃疡及胃癌等胃部疾病患病女性；</li>  <li>亚健康的女性亦可服用。<br>  </li></ul><p><strong>用法用量:</strong></p><p>保健用：每天一粒；治疗用：每天两粒。</p>",
    "image":"/data/images/adult_health/gevita.jpg",
    "largeImage":"/data/images/adult_health/gevita.jpg"
  },{
    "name":"Helhetshalsa+Bean",
    "title":"Helhetshälsa 有机大豆卵磷脂 230克",
    "category":"adult_health",
    "price":210,
    "description":"<p><strong>卵磷脂简介:</strong></p><p>卵磷脂在人体大脑和肝脏的细胞膜中含量最高。人脑细胞约有140亿个，过了20岁后，每天会死5万－10万个，而一旦脑细胞死亡就无法再生，因此预防大脑老化，除了改善心脑血液循环外，摄取足够的卵磷脂非常重要。卵磷脂的主要成分胆碱是大脑的“记忆因子”，胆碱不足将导致记忆力下降，健忘甚至老年痴呆。<br></p><p>以卵磷脂为主的磷脂质占肝脏的5％，对于肝细胞损伤和再生有促进作用。卵磷脂中的磷脂酰胆碱对脂肪有较强的亲和力，能促进脂肪的代谢，防止脂肪在肝内积聚，如果卵磷脂减少，将导致肝脏蓄积的脂肪越来越多，形成脂肪肝。<br></p><p>卵磷脂，是人生保健的重要一步。<br></p><p><strong>卵磷脂的功能:</strong></p><ol>  <li><strong>调节血脂</strong></li>  乳化、分解血脂，降低过高的血脂水平，预防动脉中粥样硬化等心血管疾病的发生。  <li><strong>保护肝脏</strong></li>  有助于肝细胞的再生，促进肝内脂肪的转移分解，预防脂肪肝。  <li><strong>排毒养颜</strong></li>  有助于分解人体内过多的毒素，延缓衰老。  <li><strong>健脑益智</strong></li>  促进青少年脑组织的生长发育，活化脑机能，改善记忆力，预防老年性痴呆症。</ol><p><strong>卵磷脂缺乏:</strong><br></p><ul>  <li>成年人及中老年人缺乏卵磷脂，易患高血脂症、动脉粥样硬化等导致脂肪在肝脏内大量积聚，引起脂肪肝，诱发坏死性肝硬化。<br>  </li>  <li>过多的毒素蓄积于人体内，在皮肤上形成青春痘和雀斑等。<br>  </li>  <li>智力发育迟缓，反应迟钝，失眠健忘多梦，注意力难以集中等。<br></li></ul><p><strong> 产品功效:</strong><br></p><ol>  <li>降低胆固醇水平，保护肝脏，对脂肪肝有较好的疗效。</li>  <li>对心脏健康有积极作用。这是因为它能调节胆固醇在人体内的含量、有效降低胆固醇、高血脂及冠心病的发病率。</li>  <li>脑神经细胞中卵磷脂的含量约占其质量的17%~20%。“胆碱”是卵磷脂的基本成分，卵磷脂的充分供应保证充分的“胆碱”与人体内的“乙酰”合成为“乙酰胆碱”，“乙酰胆碱”是大脑内的一种信息传导物质，从而提高脑细胞的活性化程度，提高记忆与智力水平。</li>  <li>服用卵磷脂对高血脂和高胆固醇具有显著的功效，因而可预防和治疗动脉硬化症（高血压、心肌梗塞、脑溢血）。    </li>  </ol><p><strong>适用人群:</strong><br></p><ol>  <li>学生、知识分子及中老年人<br>  </li>  <li>长期饮酒、营养过剩及脂肪肝患者<br>  </li>  <li>糖尿病患者<br>  </li>  <li>胆结石患者：每天坚持服用大豆卵磷脂，不仅能防止胆结石形成，而且还可以不同程度地分解、消除已形成的胆结石。<br>  </li>  <li>爱美的女士：卵磷脂是一种天然解毒剂，能分解体内的毒素。通过增加血红素，为皮肤提供充分的水和氧气等营养，使皮肤变得光滑柔润。<br>  </li>  <li>便秘人群：卵磷脂可以促进肠胃血液循环及肠胃蠕动，有助于预防及改善便秘。</li></ol><p><strong>推荐用量:</strong><br></p><p>1汤匙（8克），1～2次/日，<b>不可超量服用。</b></font></p>",
    "image":"/data/images/adult_health/helhetshalsa_organic.jpg",
    "largeImage":"/data/images/adult_health/helhetshalsa_organic.jpg"
  },{
    "name":"Holistic＋Sunflower",
    "title":"Holistic天然向日葵卵磷脂(此款适合不能吃豆制品，有痛风人群) 350克",
    "category":"adult_health",
    "price":180,
    "description":"<p><strong>小tips</strong>:</p><p>这种保健品有液体，胶囊，粉末等不同形式。目前认为粉末状是最有效的卵磷脂形式，因为它很容易与果汁或牛奶等饮料混合摄入。</p><p>  <strong>产品功效：</strong><br></p><ol>  <li>降低胆固醇水平，保护肝脏，对脂肪肝有较好的疗效。</li>  <li>对心脏健康有积极作用。这是因为它能调节胆固醇在人体内的含量、有效降低胆固醇、高血脂及冠心病的发病率。</li>  <li>脑神经细胞中卵磷脂的含量约占其质量的17%~20%。“胆碱”是卵磷脂的基本成分，卵磷脂的充分供应保证充分的“胆碱”与人体内的“乙酰”合成为“乙酰胆碱”，“乙酰胆碱”是大脑内的一种信息传导物质，从而提高脑细胞的活性化程度，提高记忆与智力水平。</li>  <li>服用卵磷脂对高血脂和高胆固醇具有显著的功效，因而可预防和治疗动脉硬化症（高血压、心肌梗塞、脑溢血）。</li></ol><p>本品特别添加了omega-3 和 omega-6</p><p><strong>适用人群:</strong></p><ol>  <li>学生、知识分子及中老年人</li>  <li>长期饮酒、营养过剩及脂肪肝患者。</li>  <li>糖尿病患者</li>  <li>胆结石患者：每天坚持服用大豆卵磷脂，不仅能防止胆结石形成，而且还可以不同程度地分解、消除已形成的胆结石。</li>  <li>爱美的女士：卵磷脂是一种天然解毒剂，能分解体内的毒素。通过增加血红素，为皮肤提供充分的水和氧气等营养，使皮肤变得光滑柔润。</li>  <li>便秘人群：卵磷脂可以促进肠胃血液循环及肠胃蠕动，有助于预防及改善便秘。</li></ol><p><strong>推荐用量：</strong></p><p>1汤匙（8克），1～2次/日，不可超量服用。</p>",
    "image":"/data/images/adult_health/Holistic.jpg",
    "largeImage":"/data/images/adult_health/Holistic.jpg"
  },{
    "name":"ProbiMage",
    "title":"瑞典 ProbiMage益生菌（10亿植物乳酸菌 ）80粒装",
    "category":"adult_health",
    "price":299,
    "description":"<p><b>产品介绍:</b></p><p>是优于普通乳酸菌的植物乳酸菌（LP299V®），这种植物乳酸菌是瑞典政府二十多年来的研究成果，拥有世界范围内的专利权。</p><p>ProbiMage是目前瑞典最广泛使用的乳酸菌膳食补充剂。</p><p><b>乳酸菌介绍:</b></p><p>乳酸菌能够调节机体胃肠道正常菌群、保持微生态平衡，提高食物消化率和生物价，降低血清胆固醇，控制内毒素，抑制肠道内腐败菌生长繁殖和腐败产物的产生，制造营养物质，刺激组织发育，从而对机体的营养状态、生理功能、细胞感染、药物效应、毒性反应、免疫反应、肿瘤发生、衰老过程和突然的应急反应等产生作用。</p><p>在平时，健康人比病人多50倍，长寿老人比普通老人多60倍。因此，人体内乳酸菌数量的实际状况，已经成为检验人们是否健康长寿的重要指标。由于广谱和强力的抗菌素的广泛应用，使人体肠道内以乳酸菌为主的益生菌遭受到严重破坏，抵抗力逐步下降，导致疾病越治越多，健康受到极大的威胁。所以，有意增加人体肠道内乳酸菌的数量就显得非常重要。这也完全符合诺贝尔得奖者生物学家梅契尼柯夫“长寿学说”里所得出的结论，乳酸菌=益生菌=长寿菌。</p><p>而ProbiMage植物乳酸菌（不同于酸奶或其它产品内的动物乳酸菌）因为取自植物易被人体吸收，不论摄取多大的量，人体不会产生异体蛋白排斥反应，且植物源乳酸菌比动物源更具有活力，能比动物源多8倍的数量到达人体小肠内定植，从而发挥其强大而稳定的生物功效。</p><p><b>适合人群:</b></p><p>便秘腹泻，肠胃功能低下者。</p><p><b>服用方法:</b></p><p>每天一粒（每粒含有10亿个植物乳酸菌）。</p>",
    "image":"/data/images/adult_health/probimage.jpg",
    "largeImage":"/data/images/adult_health/probimage.jpg"
  }
]
